[
    {
      "value": "Pacote anual Vivo Travel",
      "type": "title"
    },
    {
      "value": "Caso você faça a contratação e adesão em canais não presenciais, o aceite de voz será considerado para fins de concordância com as presentes disposições. Este Regulamento constitui complemento às disposições do “Termo de Adesão”, nos termos da regulamentação aplicável e da legislação vigente."
    },
    {
      "value": "1. DISPOSIÇÕES GERAIS DA PROMOÇÃO",
      "type": "subtitle"
    },
    {
      "value": "1.1. Descrição Geral"
    },
    {
      "value": "1.1.1. A Vivo, através da Promoção “Pacote Anual Vivo Travel” oferece aos seus clientes pessoas físicas (“PF”) com linhas móveis habilitadas em Planos Pós Pagos destinados a Pessoas Físicas, utilização de voz, dados e SMS em roaming internacional, em países predefinidos, por preço mensal de R$ 9,99 (Américas), R$19,99 (Europa) e R$ 29,99 (Mundo), nos termos e condições detalhados ao longo deste Regulamento."
    },
    {
      "value": "É bom saber"
    },
    {
      "value": "1.1.2. O cliente declara estar ciente de que, durante a utilização do Serviço Móvel Pessoal em roaming internacional, o tratamento e a transferência de seus dados pessoais estarão sujeitos às normas e regulamentação vigentes do país local/visitado."
    },
    {
      "value": "Ali na Central de faturas você tem acesso ao histórico das suas últimas 12 faturas, ok? Basta clicar na barra do mês desejado para ver as informações e detalhes de cada uma."
    },
    {
      "value": "1.2. Período de Adesão e Vigência"
    },
    {
      "value": "1.2.1. O período de adesão à Promoção é de 01/04/2023 até 30/04/2023. A presente promoção poderá ser prorrogada a exclusivo critério da Vivo."
    },
    {
      "value": "1.2.2. O período de vigência dos benefícios desta promoção será de 12 meses, contados a partir da adesão à promoção."
    },
    {
      "value": "1.2.2.1. Após o término do período de vigência poderá ser cobrado o valor não promocional previsto no item 3.3 deste regulamento."
    },
    {
      "value": "1.2.2.2. A Vivo reserva-se o direito de prorrogar os períodos de adesão e/ou de vigência, a seu exclusivo critério, mediante comunicação previa, nos termos previstos na regulamentação."
    },
    {
      "value": "2. DISPOSIÇÕES ESPECÍFICAS DA PROMOÇÃO",
      "type": "subtitle"
    },
    {
      "value": "2.1 Ao adquirir os pacotes Vivo Travel anual Américas (R$9,99/mês), Europa (R$19,99/mês) ou Mundo (R$29,99/mês), os clientes terão direito a diárias ilimitadas nos países que compõem a oferta de cada pacote, listados no item vi. Cada diária Vivo Travel contempla as seguintes franquias:"
    },
    {
      "value": "i. Voz: 50 minutos para chamadas originadas para o Brasil ou para o país visitado. Os minutos que excederem essa franquia terão um custo de R$ 1,99 por minuto. A tarifação do tráfego de voz ocorrerá por minuto cheio. Caso o cliente realize uma chamada internacional para país diferente do Brasil ou do país visitado, haverá uma cobrança no valor de R$ 1,99 por minuto."
    },
    {
      "value": "ii. SMS: limitado a 999 SMS/dia."
    },
    {
      "value": "iii. Dados: Cada país possui uma franquia de dados. Ao atingir a franquia, há uma redução na velocidade da internet, mas você poderá continuar navegando. Consulte as franquias e os países em que as diárias Vivo Travel são válidas em www.vivo.com.br/travel. A oferta de roaming internacional depende de acordo entre os países envolvidos e está sujeita a alterações que caso impliquem em mudança na condição ofertada, exceto quando ocorridas por motivo de força maior, serão comunicadas nos termos previstos neste regulamento."
    },
    {
      "value": "iv. As diárias Vivo Travel são consumidas quando um serviço de dados, voz e/ou SMS é utilizado fora do território nacional."
    },
    {
      "value": "v. Entende-se como diária de 00:00 as 23:59 do local visitado. Caso o Cliente continue trafegando dados, usando voz e/ou SMS após às 23:59 horas do país visitado, será cobrado uma nova diária. A velocidade de referência da internet em Roaming internacional na rede 4G é de até 5 Mbps para download e de até 500 Kbps para upload, na rede 3G é de até 500 Kbps para download e de até 50 Kbps para upload e na rede 2G, é de até 120 Kbps para download e até 12 Kbps para upload. Caso cliente utilize mais do que 5MB no período de sua"
    },
    {
      "value": "diária, a velocidade de referência será de 32 Kbps para download e 3,2 Kbps para upload, independente da rede utilizada. Após o término do ciclo de 24 horas de sua diária, este será cobrado de uma nova tarifa diária e sua velocidade será restabelecida."
    },
    {
      "value": "vi. As diárias são válidas para os países abaixo:"
    },
    {
      "value": "a. Américas:\nDestinos: Anguilla, Antígua e Barbuda, Antilhas Francesas, Antilhas Holandesas, Argentina, Aruba, Bahamas, Barbados, Belize, Bermudas, Bolívia, Canadá, Chile, Colômbia, Costa Rica, Cuba, El Salvador, Equador, Estados Unidos, Granada, Guatemala, Guiana, Haiti, Honduras, Ilhas Cayman, Ilhas Dominica, Ilhas Montserrat, Ilhas Turks e Caicos, Ilhas Virgens Britânicas, Jamaica, México, Nicarágua, Panamá, Paraguai, Peru, Porto Rico, República Dominicana, Santa Lúcia, São Cristóvão e Névis, São Vicente e Granadinas, Suriname, Trinidad e Tobago, Uruguai, Venezuela."
    },
    {
      "value": "b. Europa:\nDestinos: Albânia, Alemanha, Andorra, Armênia, Áustria, Azerbaijão, Bélgica, Bielorrússia, Bósnia e Herzegovina, Bulgária, Chipre, Croácia, Dinamarca, Escócia, Eslováquia, Eslovênia, Espanha, Estônia, Finlândia, França, Geórgia, Gibraltar, Grécia, Holanda, Hungria, Ilha de Man, Inglaterra (Reino Unido), Irlanda, Islândia, Itália, Jersey, Letônia, Liechtenstein, Lituânia, Luxemburgo, Macedônia, Malta, Moldávia, Montenegro, Noruega, Polônia, Portugal, República Tcheca, Romênia, Rússia, San Marino, Sérvia, Suécia, Suíça, Ucrânia."
    },
    {
      "value": "c. Mundo:"
    },
    {
      "value": "vii. Além dos destinos listados acima, contempla: Afeganistão, África do Sul, Angola, Arábia Saudita, Argélia, Austrália, Bangladesh, Barein, Benin, Botswana, Brunei Darussalam, Burkina Faso, Butão, Cabo Verde, Camarões, Camboja, Casaquistão, Chade, China, Cingapura, Coréia do Sul, Costa do Marfim, Egito, Emirados Árabes Unidos, Etiópia, Fiji, Filipinas, Gâmbia, Gana, Guine, Hong Kong (China), Índia, Indonésia, Iraque, Irlanda do Norte, Israel, Japão, Jordânia, Kuwait, Laos, Líbano, Libéria, Líbia, Macau (China), Madagascar, Malásia, Malawi, Maldivas, Mali, Marrocos, Maurício, Mauritânia, Mianmar, Moçambique, Mongólia, Namíbia, Níger, Nigéria, Nova Caledônia, Nova Zelândia, Omã, País de Gales, Palestina, Papua Nova Guiné, Polinésia Francesa, Qatar, Quênia, República Democrática do Congo, Ruanda, Senegal, Seychelles, Sri Lanka, Sudão, Tailândia, Taiwan, Tadjiquistão, Tanzânia, Timor-Leste, Togo, Tunísia, Turquia, Uganda, Uzbequistão, Vietnã, Zâmbia, Zimbábue."
    },
    {
      "value": "viii. A Vivo reserva-se o direito de, a qualquer tempo, alterar a listagem de destinos, comprometendo-se a, neste caso, dar ampla divulgação a tal(is) fato(s)."
    },
    {
      "value": "2.2 A diária Vivo Travel inicia-se ao realizar ou receber chamadas, usar dados ou enviar mais de 03 SMS’s quando estiver visitando algum país pertencente ao pacote contratado."
    },
    {
      "value": "2.3 A Diária Vivo Travel é individual, por acesso, não podendo ser compartilhado entre diferentes acessos."
    },
    {
      "value": "2.4 Ao aderir a promoção do pacote anual Vivo Travel em função de recebimento de benefício na aquisição, deverá permanecer vinculado ao Pacote ora contratado pelo prazo de doze meses."
    },
    {
      "value": "i. No caso de transferência do direito de uso da linha a que estiver vinculado o benefício ora adquirido, o futuro comprador deverá obrigar-se a cumprir todas as estipulações referentes à presente contratação, incluindo o período de permanência restante;"
    },
    {
      "value": "ii. Na hipótese de suspensão do serviço a pedido do Cliente, o prazo de permanência também ficará suspenso, voltando a fluir, após o término da suspensão, pelos dias restantes para o fim do prazo de permanência fixado;"
    },
    {
      "value": "iii. No caso de cancelamento dos serviços da Vivo ou de transferência para o Plano de Serviço e/ou pacote promocional com valor mensal inferior ao contratado, durante o prazo de permanência, o Cliente deverá reembolsar à Vivo, sempre proporcionalmente aos meses faltantes para o término da permanência (pro rata), os valores abaixo:"
    },
    {
      "titles": [
        "Pacote",
        "Valor da multa"
      ],
      "values": [
        [
          "1. Pacote Travel Américas",
          "R$ 100,00"
        ],
        [
          "2. Pacote Travel Europa",
          "R$ 200,00"
        ],
        [
          "3. Pacote Travel Mundo",
          "R$ 300,00"
        ]
      ],
      "type": "table"
    },
    {
      "value": "iv. Ao final dos doze meses, o pacote não será cancelado automaticamente e a cobrança mensal será mantida. Caso o cancelamento seja feito a pedido do cliente após esse período de doze meses, nenhuma multa será cobrada."
    },
    {
      "value": "2.5 Todos os valores mencionados no presente instrumento são promocionais com tributos."
    },
    {
      "value": "3. DISPOSIÇÕES FINAIS",
      "type": "subtitle"
    },
    {
      "value": "3.1. Os benefícios não poderão ser acumulados, apartados, transferidos, convertido(s) em vantagens ou benefícios de quaisquer espécies, bem como em expressão pecuniária."
    },
    {
      "value": "3.2. As diárias de Vivo Travel são para uso ocasional do serviço de Roaming Internacional, não se destinando para o uso de longa duração ou permanente em outros países. É considerado utilização de longa duração um prazo superior a 30 (trinta) dias consecutivos."
    },
    {
      "value": "Ali na Central de faturas você tem acesso ao histórico das suas últimas 12 faturas, ok? Basta clicar na barra do mês desejado para ver as informações e detalhes de cada uma."
    },
    {
      "value": "3.3. O Cliente será o único e exclusivo responsável pelo uso dos benefícios desta Promoção, respondendo perante as autoridades competentes com relação a qualquer crime ou prejuízo cometido em razão do uso ilegal e/ou indevido dos benefícios ofertados, incluindo-se, mas não se limitando a, repasse e/ou revenda de minutos. A Vivo, dentro das determinações legais e normativas aplicáveis, poder monitorar e suspender ou cancelar, imediatamente, os benefícios desta Promoção bem como o Plano de Serviço e serviços aos quais o Cliente participante estiver vinculado, caso constante consumo ou utilização fraudulenta e/ou indevida dos mesmos. Por uso indevido, considera-se entre outras hipóteses: (i) a utilização para fins que não sejam de comunicação pessoal e individual, sendo vedada qualquer utilização desta Promoção para finalidades comerciais; (ii) utilização das diárias de maneira permanente ou de longa duração em outros países. A VIVO reserva-se o direito de adotar medidas de prevenção/correção ao uso indevido, abusivo e/ou fraudulento, sempre que caracterizada tal ilegalidade, conforme casos analisados pela empresa."
    },
    {
      "value": "3.4. A Vivo reserva-se o direito de, a qualquer tempo, suspender, cancelar ou alterar a presente Promoção, voltando a praticar o valor não promocional de R$69,99 em todos os continentes e R$3,99 por minuto nos minutos excedentes à franquia ou nas chamadas internacionais para países diferentes do Brasil, mediante aviso prévio, caso ocorra qualquer situação que impeça e/ou prejudique a Promoção conforme originalmente planejado. Incluem- se nestas condições a alteração de prazos de vigência e concessão do benefício, bem como qualquer outra condição descrita no presente Regulamento, isentando nestes casos o cliente da multa prevista no item 2.5. Os valores não promocionais descritos incluem tributos e estão sujeitos ao reajuste, de acordo com o IGP-DI. Caso não seja permitido mais o uso desse índice, será utilizado o índice legalmente indicado para substituí-lo, sem necessidade de prévia notificação pela Vivo."
    },
    {
      "value": "3.5. É responsabilidade do Usuário o correto uso dos benefícios desta Promoção, podendo ser responsabilizado pelo uso do serviço e equipamentos de forma ilegal, inadequada e/ou fora dos moldes e da finalidade específica prevista contratualmente, respondendo por prejuízos causados aos outros usuários, à Vivo, ou ainda à outras operadoras. A Vivo, dentro das determinações legais e normativas aplicáveis, poderá monitorar e suspender ou cancelar, imediatamente, os benefícios desta Promoção bem como o Plano de Serviço ao qual o Usuário participante estiver vinculado, caso constate consumo ou utilização inadequada. Dentre outros aspectos, poderá ser considerado uso inadequado:"
    },
    {
      "value": "a. Comercialização de minutos/serviços,"
    },
    {
      "value": "b. Utilização do Chip em equipamentos como GSM Box, Black Box, PABX e equipamentos similares potencializando o uso de minutos e serviços;"
    },
    {
      "value": "c. Limite de 150 números diferentes de destino por dia;"
    },
    {
      "value": "d. Uso contínuo por mais de 2 horas ininterruptas;"
    },
    {
      "value": "e. Recebimento de chamadas em volume inferior a 33% do volume originado;"
    },
    {
      "value": "f. Uso estático (sem mobilidade de equipamento);"
    },
    {
      "value": "g. Alto volume de SMS enviados e desproporcionais ao número de recebimentos;"
    },
    {
      "value": "h. Volume não razoável de destinatários de chamadas e/ou SMS;"
    },
    {
      "value": "i. Quaisquer outros elementos que, independente da eventualidade, caracterizarem o uso indevido, fraudulento, massivo e/ou mecânico do Serviço Móvel Pessoal."
    },
    {
      "value": "3.6. Para fins dessa Promoção, a área de atuação da Vivo é composta pelo Distrito Federal e Estados do Paraná, Santa Catarina, São Paulo, Rio de Janeiro, Espírito Santo, Bahia, Sergipe, Goiás, Mato Grosso, Rondônia, Acre, Mato Grasso do Sul, Roraima, Tocantins, Amazonas, Maranhão, Amapá, Pará, Rio Grande do Sul, Pernambuco, Ceará, Alagoas, Paraíba, Piauí, Rio Grande do Norte e Minas Gerais"
    },
    {
      "value": "3.7. Informações sobre os Planos e Serviços da Vivo podem ser obtidas em www.vivo.com.br ou nas lojas e revendedores Vivo."
    },
    {
      "value": "3.8. Para mais informações, entre em contato com a Central de Relacionamento com o Cliente (*8486 do seu Vivo ou 1058 de qualquer telefone, caso seja portador de necessidades especiais de fala/audição, ligue para 142) ou acesse www.vivo.com.br."
    }
  ]